2gua.rainbow-brackets
EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
JohnyGeorges.jetjet-theme
PKief.material-icon-theme
PeterJausovec.vscode-docker
akamud.vscode-theme-onedark
alefragnani.Bookmarks
alefragnani.project-manager
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
donjayamanne.githistory
donjayamanne.python
eg2.tslint
gerane.Theme-Zenburn
hnw.vscode-auto-open-markdown-preview
joshpeng.theme-onedark-sublime
ms-vscode.sublime-keybindings
ms-vscode.Theme-TomorrowKit
msjsdiag.debugger-for-chrome
redhat.java
trinm1709.dracula-theme-from-intellij
vmsynkov.colonize
vscodevim.vim
